/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Network" = "Network";
"Server" = "Server";
"Port" = "Port";
"IPAddress" = "IP address";
"PlayerName" = "Player name";
"CommandLine" = "Command line";
"UseCommandLine" = "Use command line";
"CommandLines" = "Command lines";
"CommandLine1" = "Command line 1";
"CommandLine2" = "Command line 2";
"CommandLine3" = "Command line 3";
"CommandLine4" = "Command line 4";
"CommandLine5" = "Command line 5";
"CommandLine6" = "Command line 6";
"CommandLine7" = "Command line 7";
"CommandLine8" = "Command line 8";
"CommandLine9" = "Command line 9";
"CommandLine10" = "Command line 10";
"CommandLine11" = "Command line 11";
"CommandLine12" = "Command line 12";
"CommandLine13" = "Command line 13";
"CommandLine14" = "Command line 14";
"CommandLine15" = "Command line 15";
"CommandLine16" = "Command line 16";
"Logging" = "Logging";
"MaximumLines" = "Maximum lines";
"Help" = "Help";
"DisplayHelp" = "Display help";
